Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_projektityontekijan_tehtavan(0).html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen projektityöntekijän tehtävän
smn: Sämitigge almoot uuccâmnáál meriáigásii proojeektpargee pargo Proojeektpargee pargoid kuleh il.

source: Projektityöntekijän tehtäviin kuuluu mm. saamenkielisen ja -kulttuurin mukaisen vapaa-ajan toiminnan kehittäminen yhteistyössä nuorisoneuvoston kanssa ja saamelaisnuorille kohdistetun nuorten vapaa-ajantoiminnan kiertueen suunnittelu ja toteuttaminen.
smn: sämikielâlii já -kulttuur miäldásii rijjâääigi tooimâ ovdedem oovtâstpargoost nuorâiraađijn já säminuoráid uáivildum nuorâi rijjâäigitooimâ päikkikudij koskâsii jođo vuávám já olášuttem.

source: Työ alkaa 15.8.2022 /tai sopimuksen mukaan ja kestää 4 kk.
smn: Pargo álgá 15.8.2022 /tâi sopâmuš mield já pištá 4 mp.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VII/I mukaan (peruspalkka 1 899,26 euroa/kk).
smn: Pälkki šadda Sämitige pälkkivuáháduv vátávâšvuotâtääsi VII/I mield (vuáđupälkki 1 899,26 eurod/mp).

source: Peruspalkan lisäksi maksetaan työn sijaintipaikan mukaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh porgâmsaje mield 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Tehtävän menestyksellinen hoitaminen edellyttää saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
smn: Pargo váátá sämikielâ tááiđu (sämitiggeest adelum asâttâs 1727/1995).

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn, hyviä yhteistyö- ja vuorovaikutustaitoja sekä kokemusta projektityöstä.
smn: Mij anneep áárvust aapijd porgâđ jiečânávt já huolâlávt, šiev oovtâstpargo- já vuáruvaiguttâstááiđuid sehe hárjáneme proojeektpaargon.

source: Projektityöntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.
smn: Proojeektpargee toimâsaje lii sämikulttuurkuávdáš Sajosist.

source: Projektityöntekijä voi työskennellä myös etänä.
smn: Proojeektpargee puáhtá porgâđ meid káidusin.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön perjantaihin 15.7.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?024bb73a
smn: Ucâmušâid uáppu- já pargotuođâštusâidiskuin kalga toimâttiđ Sämitige čälleekoodán vástuppeeivi 15.7.2022 räi čujottâsân: https://www.sympahr.net/public/pq.aspx?024bb73a

source: Lisätietoja tehtävästä antaa nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio, anni-sofia.niittyvuopio(at)samediggi.fi, puh. 040 7082 072 ja nuorisosihteeri Elli-Marja Hetta, elli-marja.hetta(at)samediggi.fi , puh. 050 3825 179.
smn: Lasetiäđuid pargoost addel nuorâirääđi saavâjođetteijee Anni-Sofia Niittyvuopio, anni-sofia.niittyvuopio(at)samediggi.fi, puh. 040 7082 072 já nuorâičällee Elli-Marja Hetta, elli-marja.hetta(at)samediggi.fi , puh. 050 3825 179.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi ja nuorisoneuvoston toimintaan osoitteessa www.nuor.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi já nuorâirääđi tooimân čujottâsâst www.nuor.fi .

source: Inarissa 23.6.2022
smn: Anarist 23.6.2022

source: Saamelaiskäräjät
smn: Sämitigge
